Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Once %1$@ leaves the Applications folder, its own service uninstalls it: it logs this Mac out of your account and deletes its settings, which History can’t bring back. Write down your account number first, or run the app’s own uninstaller instead: `%2$@`.
cs: Jakmile aplikace %@ opustí složku Aplikace, odinstaluje ji její vlastní služba: odhlásí tento Mac z vašeho účtu a smaže nastavení aplikace, které Historie nemůže vrátit. Nejprve si zapište číslo svého účtu, nebo místo toho spusťte vlastní odinstalátor aplikace: `%@`.
de: Sobald %@ den Ordner „Programme“ verlässt, wird die App von ihrem eigenen Dienst deinstalliert: Er meldet diesen Mac von deinem Account ab und löscht ihre Einstellungen, die sich über den Verlauf nicht zurückholen lassen. Notiere dir zuerst deine Accountnummer oder führe stattdessen das eigene Deinstallationsprogramm der App aus: `%@`.
es: Cuando %@ salga de la carpeta Aplicaciones, su propio servicio la desinstalará: cerrará la sesión de tu cuenta en este Mac y borrará sus ajustes, que Historial no puede recuperar. Anota antes tu número de cuenta, o ejecuta en su lugar el propio desinstalador de la app: `%@`.
fr: Une fois %@ sorti du dossier Applications, son propre service le désinstalle : il déconnecte ce Mac de votre compte et supprime ses réglages, que l’Historique ne peut pas rétablir. Notez d’abord votre numéro de compte, ou lancez plutôt le programme de désinstallation propre à l’app : `%@`.
it: Quando %@ esce dalla cartella Applicazioni, il suo stesso servizio la disinstalla: disconnette questo Mac dal tuo account e ne elimina le impostazioni, che la Cronologia non può ripristinare. Prima annota il numero del tuo account, oppure esegui invece il programma di disinstallazione dell’app stessa: `%@`.
ja: %@が“アプリケーション”フォルダから移動されると、アプリ自身のサービスによってアンインストールされます。このMacはアカウントからログアウトされ、設定が削除されます。この設定は履歴から元に戻すことはできません。先にアカウント番号を控えておくか、代わりにアプリ独自のアンインストーラを実行してください: `%@`。
ko: ‘%@’이(가) 응용 프로그램 폴더에서 옮겨지면 앱 자체의 서비스가 앱을 제거합니다. 이 서비스는 이 Mac을 사용자 계정에서 로그아웃하고 앱의 설정을 삭제하며, 이는 기록에서 되살릴 수 없습니다. 먼저 계정 번호를 적어 두거나, 대신 앱 자체의 제거 프로그램인 `%@` 명령을 실행하십시오.
nl: Zodra %@ de map 'Apps' verlaat, deïnstalleert de eigen dienst van de app die: deze Mac wordt uitgelogd bij je account en de instellingen van de app worden definitief verwijderd, en Geschiedenis kan ze niet terugzetten. Noteer eerst je accountnummer, of voer in plaats daarvan het eigen de-installatieprogramma van de app uit: `%@`.
pl: Gdy aplikacja %@ opuści folder Aplikacje, jej własna usługa ją odinstaluje: wyloguje tego Maca z Twojego konta i usunie jej ustawienia, których Historia nie może przywrócić. Najpierw zapisz numer swojego konta albo zamiast tego uruchom własny dezinstalator aplikacji: `%@`.
pt: Assim que %@ sair da pasta Aplicativos, o próprio serviço do app o desinstala: ele finaliza a sessão da sua conta neste Mac e apaga os ajustes do app, que o Histórico não pode trazer de volta. Anote antes o número da sua conta ou, em vez disso, execute o desinstalador do próprio app: `%@`.
ro: După ce %@ iese din dosarul Aplicații, serviciul propriu al aplicației o dezinstalează: face logout din contul dvs. pe acest Mac și șterge configurările aplicației, care nu pot fi readuse din Istoric. Notați mai întâi numărul de cont sau rulați în schimb programul propriu de dezinstalare al aplicației: `%@`.
ru: Как только приложение «%@» покинет папку «Программы», его собственная служба удалит его: она выполнит выход этого Mac из Вашей учетной записи и удалит его настройки, которые История не сможет вернуть. Сначала запишите номер Вашей учетной записи или вместо этого запустите собственную программу удаления приложения: `%@`.
sv: När %@ lämnar mappen Appar avinstallerar appens egen tjänst den: tjänsten loggar ut den här datorn från ditt konto och raderar appens inställningar, och dem kan Historik inte få tillbaka. Skriv först ner ditt kontonummer, eller kör appens egen avinstallerare i stället: `%@`.
tr: %@ uygulaması Uygulamalar klasöründen çıktığında, kendi servisi onun yüklemesini kaldırır: hesabınızda bu Mac’in oturumunu kapatır ve ayarlarını siler; Geçmiş bunları geri getiremez. Önce hesap numaranızı bir yere not edin veya bunun yerine uygulamanın kendi yükleme kaldırıcısını çalıştırın: `%@`.
uk: Щойно програма «%@» залишить папку «Програми», її власна служба деінсталює її: вона виконає вихід цього Mac з вашого облікового запису й видалить її параметри, і Історія не зможе їх повернути. Спершу запишіть номер свого облікового запису або натомість запустіть власний деінсталятор програми: `%@`.
zh_hans: 一旦“%@”离开“应用程序”文件夹，它自己的服务就会将其卸载：这会让这台Mac退出你的账户，并删除它的设置，“历史记录”无法将其恢复。请先记下你的账号，或改为运行该App自己的卸载器：`%@`。
zh_hant: 一旦「%@」離開「應用程式」檔案夾，它自己的服務就會將它解除安裝：它會將這部Mac從你的帳號登出，並刪除其設定，而「歷史記錄」無法將其恢復。請先記下你的帳號號碼，或改為執行該App自己的解除安裝程式：`%@`。

source: Once the file is in the Trash, the item is stopped.
cs: Jakmile bude soubor v koši, položka se zastaví.
de: Sobald die Datei im Papierkorb ist, wird das Objekt gestoppt.
es: Cuando el archivo esté en la papelera, el ítem se detendrá.
fr: Une fois le fichier dans la corbeille, l’élément est arrêté.
it: Appena il file è nel Cestino, l’elemento viene interrotto.
ja: ファイルがゴミ箱に入ると、この項目は停止します。
ko: 파일이 휴지통으로 이동하면 이 항목은 중단됩니다.
nl: Zodra het bestand in de prullenmand staat, wordt het onderdeel gestopt.
pl: Gdy plik znajdzie się w Koszu, ta rzecz zostanie zatrzymana.
pt: Assim que o arquivo estiver no Lixo, o item será parado.
ro: După ce fișierul ajunge în Coș, articolul este oprit.
ru: Когда файл окажется в Корзине, объект будет остановлен.
sv: När filen ligger i papperskorgen stoppas objektet.
tr: Dosya Çöp Sepeti’ne taşınınca öğe durdurulur.
uk: Щойно файл опиниться в Смітнику, елемент буде зупинено.
zh_hans: 文件移到废纸篓后，此项目即被停止。
zh_hant: 檔案丟到「垃圾桶」後，此項目就會停止。

source: Once their downloads are removed, Finder still lists these files, with a cloud beside each name. Deleting a file is different: that removes it from iCloud and from your other devices, and Peel never does it here.
cs: Po odstranění stažených kopií Finder tyto soubory dál zobrazuje, s obláčkem vedle každého názvu. Smazat soubor je něco jiného: tím ho odstraníte z iCloudu i z vašich ostatních zařízení a Peel to tady nikdy nedělá.
de: Wenn ihre Downloads entfernt sind, führt der Finder diese Dateien weiterhin auf, jeweils mit einem Wolkensymbol neben dem Namen. Eine Datei zu löschen ist etwas anderes: Dadurch wird sie aus iCloud und von deinen anderen Geräten entfernt, und das tut Peel hier nie.
es: Una vez eliminadas las descargas de estos archivos, el Finder los sigue mostrando, con una nube junto a cada nombre. Borrar un archivo es distinto: lo elimina de iCloud y de tus otros dispositivos, y Peel nunca lo hace aquí.
fr: Une fois leurs téléchargements retirés, ces fichiers restent affichés dans le Finder, avec un nuage à côté de chaque nom. Supprimer un fichier est tout autre chose : il disparaît alors d’iCloud et de vos autres appareils, et Peel ne le fait jamais ici.
it: Una volta rimossi i download, il Finder continua a elencare questi file, con una nuvola accanto a ogni nome. Eliminare un file è un’altra cosa: lo rimuove da iCloud e dagli altri tuoi dispositivi, e qui Peel non lo fa mai.
ja: ダウンロードしたものを削除しても、これらのファイルはFinderに引き続き表示され、名前の横に雲のアイコンが付きます。これに対し、ファイル自体を削除すると、iCloudからも、ほかのデバイスからも削除されます。Peelがこのページでファイル自体を削除することは決してありません。
ko: 다운로드를 제거한 후에도 Finder에는 이 파일들이 계속 표시되며, 각 파일 이름 옆에 구름 아이콘이 나타납니다. 파일 삭제는 이와 다릅니다. 파일을 삭제하면 iCloud는 물론 다른 기기에서도 삭제되며, Peel은 여기에서 파일을 절대 삭제하지 않습니다.
nl: Als hun downloads zijn verwijderd, toont Finder deze bestanden nog steeds, met een wolkje naast elke naam. Het bestand zelf verwijderen is iets anders: dan verdwijnt het uit iCloud en van je andere apparaten, en dat doet Peel hier nooit.
pl: Po usunięciu pobranych rzeczy Finder nadal pokazuje te pliki, z ikoną chmury obok każdej nazwy. Usunięcie samego pliku to co innego: zostaje on wtedy usunięty z iCloud i z Twoich pozostałych urządzeń, a Peel nigdy tego tutaj nie robi.
pt: Depois que os downloads são removidos, o Finder continua listando estes arquivos, com uma nuvem ao lado de cada nome. Apagar um arquivo é diferente: ele é removido do iCloud e dos seus outros dispositivos, e o Peel nunca faz isso aqui.
ro: După eliminarea descărcărilor, aceste fișiere apar în continuare în Finder, fiecare cu un nor lângă nume. Ștergerea unui fișier este altceva: îl elimină de pe iCloud și de pe celelalte dispozitive ale dvs., iar Peel nu face niciodată acest lucru aici.
ru: После удаления загрузок Finder по-прежнему показывает эти файлы со значком облака рядом с каждым именем. Если же удалить сам файл, он будет удален из iCloud и с других Ваших устройств, а здесь Peel никогда этого не делает.
sv: När hämtningarna har tagits bort visar Finder fortfarande de här filerna, med en molnsymbol bredvid varje namn. Att radera en fil är något annat: då tas den bort från iCloud och från dina andra enheter, och det gör Peel aldrig här.
tr: Bu dosyalar, indirilenleri kaldırıldıktan sonra da Finder’da adlarının yanında birer bulut simgesiyle listelenmeye devam eder. Bir dosyayı silmek ise farklıdır: dosya iCloud’dan ve diğer aygıtlarınızdan silinir ve Peel bunu burada hiçbir zaman yapmaz.
uk: Коли викачування цих файлів вилучено, Finder і далі їх показує, а біля кожної назви стоїть хмарка. Видалення файлу діє інакше: воно прибирає файл з iCloud і з інших ваших пристроїв, і тут Peel ніколи цього не робить.
zh_hans: 移除下载后，“访达”仍会列出这些文件，并在每个文件名旁边显示一个云朵图标。删除文件则不同：文件会从iCloud和你的其他设备中删除，Peel在这里绝不会这样做。
zh_hant: 移除下載項目後，Finder仍會列出這些檔案，並在每個檔案名稱旁顯示雲朵圖像。刪除檔案則不同：這會將檔案從iCloud和你的其他裝置上移除，而Peel絕不會在此處這麼做。

source: One of these takes effect the next time you log out and back in.
cs: Jedna z těchto změn se projeví, až se příště odhlásíte a znovu přihlásíte.
de: Eine davon wird wirksam, wenn du dich das nächste Mal ab- und wieder anmeldest.
es: Uno de estos ajustes se aplicará la próxima vez que cierres sesión y vuelvas a iniciarla.
fr: L’un de ces réglages prend effet la prochaine fois que vous fermez puis rouvrez votre session.
it: Uno di questi ritocchi ha effetto la prossima volta che esegui il logout e accedi nuovamente.
ja: これらのうち1つは、次にログアウトして再度ログインしたときに反映されます。
ko: 이 중 하나는 다음에 로그아웃했다가 다시 로그인할 때 적용됩니다.
nl: Een van deze wordt van kracht de volgende keer dat je uitlogt en weer inlogt.
pl: Jedno z nich zacznie działać, gdy następnym razem wylogujesz się i zalogujesz ponownie.
pt: Uma destas tem efeito na próxima vez que você finalizar a sessão e iniciá-la novamente.
ro: Una dintre acestea se aplică abia data viitoare când faceți logout și apoi login.
ru: Один из этих параметров вступит в силу, когда Вы в следующий раз выйдете из системы и снова войдете.
sv: En av dessa börjar gälla nästa gång du loggar ut och in igen.
tr: Bunlardan biri, oturumu bir sonraki kapatıp yeniden açışınızda geçerli olur.
uk: Одне з цих налаштувань набуде чинності, коли ви наступного разу вийдете із системи й увійдете знову.
zh_hans: 其中一项将在你下次退出登录并重新登录后生效。
zh_hant: 其中一項設定會在你下次登出並重新登入後生效。

source: Only Preview and ColorSync Utility read this setting.
cs: Toto nastavení čtou jen aplikace Náhled a Utilita ColorSync.
de: Nur die Apps „Vorschau“ und „ColorSync-Dienstprogramm“ lesen diese Einstellung.
es: Solo Vista Previa y Utilidad ColorSync leen este ajuste.
fr: Seuls Aperçu et Utilitaire ColorSync tiennent compte de ce réglage.
it: Solo Anteprima e Utility ColorSync leggono questa impostazione.
ja: この設定を読み取るのは、“プレビュー”と“ColorSyncユーティリティ”だけです。
ko: 이 설정을 읽는 앱은 미리보기와 ColorSync 유틸리티뿐입니다.
nl: Alleen Voorvertoning en ColorSync-hulpprogramma lezen deze instelling.
pl: To ustawienie odczytują tylko aplikacje Podgląd i Narzędzie ColorSync.
pt: Só os apps Pré-Visualização e Utilitário ColorSync leem este ajuste.
ro: Doar aplicațiile Previzualizare și Utilitar ColorSync citesc această configurare.
ru: Этот параметр учитывают только приложения «Просмотр» и «Утилита ColorSync».
sv: Bara Förhandsvisning och ColorSync-verktyg läser den här inställningen.
tr: Bu ayarı yalnızca Önizleme ve ColorSync İzlencesi okur.
uk: Це налаштування враховують лише Оглядач і Утиліта ColorSync.
zh_hans: 只有“预览”和“色彩同步实用工具”会读取此设置。
zh_hant: 只有「預覽程式」和「色彩同步工具程式」會讀取此設定。

source: Only an administrator can use Peel’s helper, so Peel can’t remove these from this account.
cs: Pomocníka Peelu může používat jen správce, takže Peel tyto položky z tohoto účtu odstranit nemůže.
de: Nur ein Administrator kann das Hilfsprogramm von Peel verwenden, daher kann Peel diese nicht mit diesem Benutzeraccount entfernen.
es: Solo un administrador puede usar el asistente de Peel, así que Peel no puede eliminar estos ítems desde esta cuenta.
fr: Seul un administrateur peut utiliser l’utilitaire de Peel : Peel ne peut donc pas supprimer ces éléments depuis ce compte.
it: Solo un amministratore può usare l’assistente di Peel, quindi Peel non può rimuovere questi elementi da questo account.
ja: Peelのヘルパーを使用できるのは管理者だけのため、Peelはこのアカウントからこれらをゴミ箱に入れることができません。
ko: 관리자만 Peel 보조 프로그램을 사용할 수 있으므로, 이 계정에서는 Peel이 이 항목들을 제거할 수 없습니다.
nl: Alleen een beheerder kan het hulpprogramma van Peel gebruiken, dus Peel kan deze niet verwijderen vanuit deze account.
pl: Z pomocnika Peel może korzystać tylko administrator, więc z tego konta Peel nie może przenieść tych rzeczy do Kosza.
pt: Só um administrador pode usar o auxiliar do Peel, então o Peel não pode remover estes itens a partir desta conta.
ro: Doar un administrator poate folosi instrumentul de ajutor Peel, așa că Peel nu le poate elimina din acest cont.
ru: Помощником Peel может пользоваться только администратор, поэтому из этой учетной записи Peel не может удалить эти объекты.
sv: Bara en administratör kan använda Peels hjälpprogram, så Peel kan inte ta bort de här från det här kontot.
tr: Peel’in yardımcısını yalnızca bir yönetici kullanabilir, bu yüzden Peel bunları bu hesaptan kaldıramaz.
uk: Користуватися помічником Peel може лише адміністратор, тож із цього облікового запису Peel не може їх вилучити.
zh_hans: 只有管理员才能使用Peel的帮助程序，因此Peel无法在此账户中移除这些项目。
zh_hant: 只有管理者能使用Peel的輔助程式，因此Peel無法從此帳號移除這些項目。

source: Only an administrator can use the helper. Log in as an administrator to remove items that need one.
cs: Pomocníka může používat jen správce. Chcete-li odstranit položky, které správce vyžadují, přihlaste se jako správce.
de: Nur ein Administrator kann das Hilfsprogramm verwenden. Melde dich als Administrator an, um Objekte zu entfernen, die einen benötigen.
es: Solo un administrador puede usar el asistente. Inicia sesión como administrador para eliminar los ítems que lo necesiten.
fr: Seul un administrateur peut utiliser l’utilitaire. Ouvrez une session en tant qu’administrateur pour supprimer les éléments qui en nécessitent un.
it: Solo un amministratore può usare l’assistente. Esegui il login come amministratore per rimuovere gli elementi che lo richiedono.
ja: ヘルパーを使用できるのは管理者だけです。管理者が必要な項目をゴミ箱に入れるには、管理者としてログインしてください。
ko: 관리자만 보조 프로그램을 사용할 수 있습니다. 관리자가 필요한 항목을 제거하려면 관리자로 로그인하십시오.
nl: Alleen een beheerder kan het hulpprogramma gebruiken. Log in als beheerder om onderdelen te verwijderen waarvoor een beheerder nodig is.
pl: Z pomocnika może korzystać tylko administrator. Zaloguj się jako administrator, aby przenieść do Kosza rzeczy, które tego wymagają.
pt: Só um administrador pode usar o auxiliar. Inicie sessão como administrador para remover os itens que exigem um.
ro: Doar un administrator poate folosi instrumentul de ajutor. Faceți login ca administrator pentru a elimina articolele care necesită unul.
ru: Пользоваться помощником может только администратор. Войдите как администратор, чтобы удалить объекты, для которых это нужно.
sv: Bara en administratör kan använda hjälpprogrammet. Logga in som administratör för att ta bort objekt som kräver det.
tr: Yardımcıyı yalnızca bir yönetici kullanabilir. Yönetici gerektiren öğeleri kaldırmak için yönetici olarak oturum açın.
uk: Користуватися помічником може лише адміністратор. Щоб вилучити елементи, які цього потребують, увійдіть як адміністратор.
zh_hans: 只有管理员才能使用帮助程序。若要移除需要管理员权限的项目，请以管理员身份登录。
zh_hant: 只有管理者能使用輔助程式。請以管理者身分登入，以移除需要管理者權限的項目。

source: Only apps that are running
cs: Jen spuštěné aplikace
de: Nur laufende Apps
es: Solo las apps abiertas
fr: Uniquement les apps ouvertes
it: Solo le app in esecuzione
ja: 実行中のアプリだけを表示
ko: 실행 중인 앱만 표시
nl: Alleen actieve apps
pl: Tylko uruchomione aplikacje
pt: Só os apps abertos
ro: Doar aplicațiile care rulează
ru: Только запущенные приложения
sv: Bara appar som är igång
tr: Yalnızca çalışan uygulamalar
uk: Лише запущені програми
zh_hans: 只显示正在运行的App
zh_hant: 只顯示執行中的App

source: Only its name points to this app.
cs: Na tuto aplikaci odkazuje jen název úlohy.
de: Nur sein Name weist auf diese App hin.
es: Solo el nombre de la tarea apunta a esta app.
fr: Seul son nom renvoie à cette app.
it: Solo il suo nome rimanda a questa app.
ja: 名前だけがこのアプリを示しています。
ko: 작업 이름만 이 앱을 가리킵니다.
nl: Alleen de naam wijst op deze app.
pl: Na tę aplikację wskazuje tylko jego nazwa.
pt: Só o nome aponta para este app.
ro: Doar numele său indică această aplicație.
ru: На это приложение указывает только его имя.
sv: Bara namnet pekar på den här appen.
tr: Yalnızca adı bu uygulamaya işaret ediyor.
uk: На цю програму вказує лише його назва.
zh_hans: 只有它的名称指向此App。
zh_hant: 只有名稱指向此App。

source: Only the name ties these to %@, which Peel saw installed
cs: Jen název je spojuje s aplikací %@, kterou Peel viděl nainstalovanou
de: Nur der Name verbindet diese mit der App „%@“, die Peel installiert vorgefunden hat
es: Solo el nombre los vincula a %@, que Peel vio instalada
fr: Seul le nom relie ces fichiers à %@, que Peel a vu installé
it: Solo il nome li lega a %@, che Peel ha visto installata
ja: Peelがインストールを確認した“%@”とは名前だけでつながっています
ko: 이 항목은 Peel이 설치를 확인한 ‘%@’과(와) 이름으로만 연결됨
nl: Alleen de naam koppelt deze aan %@, die Peel geïnstalleerd zag
pl: Z aplikacją %@, którą Peel widział zainstalowaną, łączy je tylko nazwa
pt: Só o nome liga estes itens a %@, que o Peel viu instalado
ro: Doar numele le leagă de aplicația %@, pe care Peel a văzut‑o instalată
ru: С приложением «%@», которое Peel видел установленным, их связывает только имя
sv: Bara namnet knyter dessa till %@, som Peel såg installerad
tr: Bunları Peel’in yüklü olarak gördüğü %@ uygulamasına yalnızca adları bağlıyor
uk: Лише назва повʼязує їх із програмою «%@», яку Peel бачила інстальованою
zh_hans: 这些文件仅凭名称与Peel曾看到已安装的“%@”关联
zh_hant: 只有名稱將這些項目與Peel曾看到已安裝的「%@」關聯在一起

source: Only while the Dock hides automatically.
cs: Jen když se Dock automaticky skrývá.
de: Nur wenn das Dock automatisch ausgeblendet wird.
es: Solo mientras el Dock se oculta automáticamente.
fr: Uniquement si le Dock se masque automatiquement.
it: Solo se il Dock si nasconde automaticamente.
ja: Dockを自動的に非表示にしている場合のみ。
ko: Dock이 자동으로 가려질 때만 적용됩니다.
nl: Alleen als het Dock automatisch wordt verborgen.
pl: Tylko gdy Dock ukrywa się automatycznie.
pt: Somente quando o Dock é ocultado automaticamente.
ro: Doar când Dock‑ul se ascunde automat.
ru: Только если Dock скрывается автоматически.
sv: Bara när Dock göms automatiskt.
tr: Yalnızca Dock otomatik olarak gizlendiğinde.
uk: Лише коли Dock ховається автоматично.
zh_hans: 仅在自动隐藏程序坞时有效。
zh_hant: 僅在自動隱藏Dock時有效。

source: Open %@
cs: Otevřít aplikaci %@
de: „%@“ öffnen
es: Abrir %@
fr: Ouvrir %@
it: Apri %@
ja: %@を開く
ko: %@ 열기
pl: Otwórz %@
pt: Abrir %@
ro: Deschideți %@
ru: Открыть «%@»
sv: Öppna %@
tr: Aç: %@
uk: Відкрити програму «%@»
zh_hans: 打开%@
zh_hant: 打開%@

source: Open App Store
cs: Otevřít App Store
de: App Store öffnen
es: Abrir App Store
fr: Ouvrir l’App Store
it: Apri App Store
ja: App Storeを開く
ko: App Store 열기
pl: Otwórz App Store
pt: Abrir App Store
ro: Deschideți App Store
ru: Открыть App Store
sv: Öppna App Store
tr: App Store’u Aç
uk: Відкрити App Store
zh_hans: 打开App Store
zh_hant: 打開App Store

source: Open Exclusions in Settings…
cs: Otevřít Výjimky v Nastavení…
de: „Ausschlüsse“ in den Einstellungen öffnen …
es: Abrir Exclusiones en Ajustes…
fr: Ouvrir Exclusions dans les Réglages…
it: Apri “Esclusioni” nelle Impostazioni…
ja: 設定で“除外”を開く…
ko: 설정에서 제외 항목 열기…
nl: Open 'Uitsluitingen' in Instellingen…
pl: Otwórz Wykluczenia w Ustawieniach…
pt: Abrir Exclusões nos Ajustes…
ro: Deschideți Excluderi în Configurări…
ru: Открыть «Исключения» в Настройках…
sv: Öppna Undantag i Inställningar…
tr: Ayarlar’da Hariç Tutulanlar’ı Aç…
uk: Відкрити «Винятки» в Параметрах…
zh_hans: 在设置中打开排除项…
zh_hant: 在「設定」中打開「排除項目」⋯

source: Open Finder
cs: Otevřít Finder
de: Finder öffnen
es: Abrir el Finder
fr: Ouvrir le Finder
it: Apri il Finder
ja: Finderを開く
ko: Finder 열기
pl: Otwórz Findera
pt: Abrir o Finder
ro: Deschideți Finder
ru: Открыть Finder
sv: Öppna Finder
tr: Finder’ı Aç
uk: Відкрити Finder
zh_hans: 打开访达
zh_hant: 打開Finder

source: Open History
cs: Otevřít Historii
de: Verlauf öffnen
es: Abrir Historial
fr: Ouvrir l’Historique
it: Apri Cronologia
ja: 履歴を開く
ko: 기록 열기
nl: Open Geschiedenis
pl: Otwórz Historię
pt: Abrir Histórico
ro: Deschideți Istoricul
ru: Открыть Историю
sv: Öppna Historik
tr: Geçmiş’i Aç
uk: Відкрити Історію
zh_hans: 打开历史记录
zh_hant: 打開歷史記錄

source: Open Peel
cs: Otevřít Peel
de: Peel öffnen
es: Abrir Peel
fr: Ouvrir Peel
it: Apri Peel
ja: Peelを開く
ko: Peel 열기
pl: Otwórz Peel
pt: Abrir o Peel
ro: Deschideți Peel
ru: Открыть Peel
sv: Öppna Peel
tr: Peel’i Aç
uk: Відкрити Peel
zh_hans: 打开Peel
zh_hant: 打開Peel

source: Open Peel Settings
cs: Otevřít Nastavení Peelu
de: Peel-Einstellungen öffnen
es: Abrir los ajustes de Peel
fr: Ouvrir les Réglages de Peel
it: Apri Impostazioni di Peel
ja: Peelの設定を開く
ko: Peel 설정 열기
nl: Open Peel-instellingen
pl: Otwórz Ustawienia Peel
pt: Abrir Ajustes do Peel
ro: Deschideți configurările Peel
ru: Открыть настройки Peel
sv: Öppna Peels inställningar
tr: Peel Ayarları’nı Aç
uk: Відкрити Параметри Peel
zh_hans: 打开Peel设置
zh_hant: 打開Peel設定

source: Open Peel at login
cs: Otevírat Peel při přihlášení
de: Peel bei der Anmeldung öffnen
es: Abrir Peel al iniciar sesión
fr: Ouvrir Peel avec la session
it: Apri Peel al login
ja: ログイン時にPeelを開く
ko: 로그인 시 Peel 열기
nl: Open Peel bij inloggen
pl: Otwieraj Peel podczas logowania
pt: Abrir o Peel ao iniciar a sessão
ro: Deschideți Peel la login
ru: Открывать Peel при входе
sv: Öppna Peel vid inloggning
tr: Oturum açıldığında Peel’i aç
uk: Відкривати Peel під час входу в систему
zh_hans: 登录时打开Peel
zh_hant: 登入時打開Peel

source: Open System Settings
cs: Otevřít Nastavení systému
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir Réglages Système
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
nl: Open Systeeminstellingen
pl: Otwórz Ustawienia systemowe
pt: Abrir Ajustes do Sistema
ro: Deschideți Configurări sistem
ru: Открыть Системные настройки
sv: Öppna Systeminställningar
tr: Sistem Ayarları’nı Aç
uk: Відкрити Системні параметри
zh_hans: 打开系统设置
zh_hant: 打開「系統設定」

source: Open Terminal
cs: Otevřít Terminál
de: Terminal öffnen
es: Abrir Terminal
fr: Ouvrir Terminal
it: Apri Terminale
ja: ターミナルを開く
ko: 터미널 열기
pl: Otwórz Terminal
pt: Abrir o Terminal
ro: Deschideți Terminal
ru: Открыть Терминал
sv: Öppna Terminal
tr: Terminal’i Aç
uk: Відкрити Термінал
zh_hans: 打开终端
zh_hant: 打開終端機

source: Open Uninstaller
cs: Otevřít odinstalátor
de: Deinstallation öffnen
es: Abrir desinstalador
fr: Ouvrir le programme de désinstallation
it: Apri il programma di disinstallazione
ja: アンインストーラを開く
ko: 제거 프로그램 열기
nl: Open de-installatieprogramma
pl: Otwórz dezinstalator
pt: Abrir o Desinstalador
ro: Deschideți programul de dezinstalare
ru: Открыть программу удаления
sv: Öppna avinstallerare
tr: Yükleme Kaldırıcıyı Aç
uk: Відкрити деінсталятор
zh_hans: 打开卸载器
zh_hant: 打開解除安裝程式
